[
  {
    "locale": "de",
    "text": "Gradido-Kreise – Gemeinsam mit Freunden die Zukunft gestalten",
    "button": "Mehr erfahren",
    "url": "https://gradido.net/de/gradido-kreise-gemeinsam-mit-freunden-die-zukunft-gestalten",
    "extra": "Ganz gleich, ob Ihr bereits einer Gruppe zugehörig seid oder ob Ihr Euch über Gradido gefunden habt – wenn Ihr gemeinsam Gradido nutzen wollt, braucht Ihr nicht gleich einen eigenen Gradido-Server."
  },
  {
    "locale": "en",
    "text": "Gradido circles - Shaping the future together with friends",
    "button": "Mehr erfahren",
    "url": "https://gradido.net/en/gradido-kreise-gemeinsam-mit-freunden-die-zukunft-gestalten/",
    "extra": "No matter whether you already belong to a group or whether you found each other via Gradido - if you want to use Gradido together, you don't need your own Gradido server."
  },
  {
    "locale": "fr",
    "text": "Cercles Gradido - Construire l'avenir ensemble avec des amis ",
    "button": "En savoir plus",
    "url": "https://gradido.net/fr/gradido-kreise-gemeinsam-mit-freunden-die-zukunft-gestalten/",
    "extra": "Que vous fassiez déjà partie d'un groupe ou que vous vous soyez trouvés par le biais de Gradido, si vous voulez utiliser Gradido ensemble, vous n'avez pas besoin de votre propre serveur Gradido."
  },
  {
    "locale": "es",
    "text": "Círculos Gradido - Forjar el futuro entre amigos ",
    "button": "Más información",
    "url": "https://gradido.net/es/gradido-kreise-gemeinsam-mit-freunden-die-zukunft-gestalten/",
    "extra": "No importa si ya pertenecéis a un grupo o si os habéis encontrado a través de Gradido: si queréis utilizar Gradido juntos, no necesitáis vuestro propio servidor Gradido."
  },
  {
    "locale": "nl",
    "text": "Gradidokringen - Samen met vrienden de toekomst vormgeven",
    "button": "Meer informatie",
    "url": "https://gradido.net/nl/gradido-kreise-gemeinsam-mit-freunden-die-zukunft-gestalten/",
    "extra": "Het maakt niet uit of je al tot een groep behoort of dat je elkaar via Gradido hebt gevonden - als je Gradido samen wilt gebruiken, heb je geen eigen Gradido-server nodig."
  }
]
