[
  {
    "locale": "de",
    "date": "01. Januar 2023",
    "text": "Gradido-Konto 2023: neues Design und dezentrale Communities",
    "url": "https://gradido.net/de/gradido-konto-2023-neues-design-und-dezentrale-communities/",
    "extra": "Oft sind es die leiseren Menschen, die still, fleißig und mit Herzblut die Grundlagen für großartige Entwicklungen schaffen. Unsere Entwickler haben in den vergangenen Monaten großartige Vorarbeiten gemacht, die im Jahr 2023 zum Tragen kommen werden."
  },
  {
    "locale": "en",
    "date": "01 January 2023",
    "text": "Gradido account 2023: new design and decentralized communities",
    "url": "https://gradido.net/en/gradido-konto-2023-neues-design-und-dezentrale-communities/",
    "extra": "It is often the quieter people who quietly, diligently and with heart and soul create the foundations for great developments. Our Developer have done great preparatory work in recent months that will come to fruition in 2023."
  },
  {
    "locale": "fr",
    "date": "01 janvier 2023",
    "text": "Compte Gradido 2023 : nouveau design et communautés décentralisées",
    "url": "https://gradido.net/fr/gradido-konto-2023-neues-design-und-dezentrale-communities/",
    "extra": "Ce sont souvent les personnes les plus discrètes qui créent silencieusement, avec application et passion, les bases de grands développements. Notre site Développeur ont effectué ces derniers mois un travail préparatoire formidable qui sera mis à profit en 2023."
  },
  {
    "locale": "es",
    "date": "01 de enero de 20233",
    "text": "Cuenta Gradido 2023: nuevo diseño y comunidades descentralizadas",
    "url": "https://gradido.net/es/gradido-konto-2023-neues-design-und-dezentrale-communities/",
    "extra": "A menudo son las personas más calladas las que, en silencio, con diligencia y con el corazón y el alma, crean los cimientos de los grandes avances. Nuestra Desarrollador han realizado un gran trabajo preparatorio en los últimos meses, que dará sus frutos en 2023."
  },
  {
    "locale": "nl",
    "date": "01 januari 2023",
    "text": "Gradidorekening 2023: nieuw ontwerp en gedecentraliseerde gemeenschappen",
    "url": "https://gradido.net/nl/gradido-konto-2023-neues-design-und-dezentrale-communities/",
    "extra": "Het zijn vaak de stillere mensen die stilletjes, ijverig en met hart en ziel de basis leggen voor grote ontwikkelingen. Onze Ontwikkelaar hebben de afgelopen maanden veel voorbereidend werk gedaan, dat in 2023 zijn vruchten zal afwerpen."
  }
]
